[{"title": "A-ABCDaire", "content": {"Page 1": ["A a Alikaama Arajo"], "Page 2": ["B b Barama Ba"], "Page 3": ["C c Cɛkɔrɔba Cakɛda"], "Page 4": ["D d Daga Den"], "Page 5": ["E e E Ekutɛri"], "Page 6": ["Ɛ ɛ Ɛrɛzin Ɛnzeniyɛri"], "Page 7": ["F f Fali Filen"], "Page 8": ["G g Gabugu Gafa"], "Page 9": ["H h Hiji Hakili"], "Page 10": ["I i Izini Itali"], "Page 11": ["J j Jaba Jago"], "Page 12": ["K k Kɔnɔbara Kɔnɔ"], "Page 13": ["L l Lenburu Lɔkɔti"], "Page 14": ["M m Misi Muru"], "Page 15": ["N n Namasa Nɛgɛso"], "Page 16": ["Ɲ ɲ Ɲinɛ Ɲɔgɔmɛ"], "Page 17": ["Ŋ ŋ Ŋɔmi Ŋɔni"], "Page 18": ["O o Orobinɛ Orobo"], "Page 19": ["Ɔ ɔ Ɔridinatɛri Ɔrɔdonansi,"], "Page 20": ["P p Pankurun Palan"], "Page 21": ["R r Rato Reso"], "Page 22": ["S s Sanji So"], "Page 23": ["T t Tasuma Tulon"], "Page 24": ["U u Uruyi Uruzi"], "Page 25": ["W w Waraba Wula"], "Page 26": ["Y y Yeelen Yɛlɛ"], "Page 27": ["Z z Zaradɛn Zandarameri"]}}, {"title": "A-Denmisɛnya Kojuguw", "content": {"Page 1": ["Bonni", "Ka fɛnw bon ɲɔgɔn ma."], "Page 2": ["Bugɔli", "Ka i dɔgɔnin bugɔ."], "Page 3": ["Dalaminɛni", "Ka mɔgɔkɔrɔba dalaminɛ."], "Page 4": ["Dalaɲinini", "Ka i dɔgɔnin dalaɲini."], "Page 5": ["Datigɛli nɔgɔnna", "Ka ɲɔgɔn ye ka ɲɔgɔn to yen."], "Page 6": ["Eretari", "Ka kɛ eretari la lakɔli la."], "Page 7": ["Juguya", "Ka juguya kɛ nɔgɔn na."], "Page 8": ["Karili", "Ka fɛnw kari."], "Page 9": ["Kɛlɛ", "Ka kɛlɛ kɛ."], "Page 10": ["Kuleli", "Ka kule mɔgɔw kunna."], "Page 11": ["Kuma caman", "Ka kuma caman kɛ kilasi kɔnɔ."], "Page 12": ["Marabaliya", "Ka marabaliya kɛ mɔgɔkɔrɔbaw la."], "Page 13": ["Ɲɛgɛnni", "Ka jaw ɲɛgɛn kogo kan."], "Page 14": ["Nijuguya", "Ka nijuguya kɛ baganw na."], "Page 15": ["Nkalontigɛ", "Ka to ka nkalontigɛ."], "Page 16": ["Soɲani", "Ka i dɔgɔnin ka tulonkɛ fenw soɲa."], "Page 17": ["Tiɲɛni", "Ka dumuni latiɲɛ."], "Page 18": ["Tiɲɛni", "Ka so-kɔnɔ-fenw tiɲɛ."], "Page 19": ["Tulomajɛgɛya", "Ka tulojalenya kɛ."], "Page 20": ["Walanda tabaliya", "Ka i ban ka walanda ta."]}}, {"title": "A-Donfɛnw", "content": {"Page 1": ["Fugulan"], "Page 2": ["Musɔrɔ"], "Page 3": ["Mɛsiw"], "Page 4": ["Kɔnɔnni"], "Page 5": ["Bazɛn"], "Page 6": ["Forokiya"], "Page 7": ["Kosa"], "Page 8": ["Simisi"], "Page 9": ["Kannajala"], "Page 10": ["Ɔrɔbu"], "Page 11": ["Taafew"], "Page 12": ["Mayo"], "Page 13": ["Susɛtiw"], "Page 14": ["Sabaraw"]}}, {"title": "A-Kulɔriw", "content": {"Page 1": ["dugumɛnɛ finman"], "Page 2": ["tamati bilenman"], "Page 3": ["Nɔnɔ ye jɛman ye."], "Page 4": ["Sankolo ye bulalama ye."], "Page 5": ["namasa nɛrɛmugulama fila"], "Page 6": ["binkɛnɛ"], "Page 7": ["ɔrɔbu orozi"], "Page 8": ["ɛrɛzɛn wiyolɛ"], "Page 9": ["sama bugunnama"], "Page 10": ["lenmuruba worojilama"], "Page 11": ["Sokola ɲɛ ye sokolama ye."]}}, {"title": "B-Anw bɛ Baara Kɛ !", "content": {"Page 1": ["1. Pɔnpiyew bɛ tasuma faga."], "Page 2": ["2.Takisitigi bɛ mɔgɔw ta ka taa ni u ye u taayɔrɔ la. "], "Page 3": ["3. Miniziye bɛ sigilanw ni tabaliw dilan."], "Page 4": ["4. Kamiyɔn bolila bɛ kamiyɔn belebelebaw boli."], "Page 5": ["5. Jiko cakɛda warimarala bɛ fakitiri wariw minɛ jiko musaka kama."], "Page 6": ["6. Sɔrɔdasi bɛ jamana lakana."], "Page 7": ["7. Butigitigi bɛ fɛnw feere butiki la."], "Page 8": ["8. Kibarulasela bɛ kunnafoniw sɛbɛn kunnafonidisɛbɛnw kɔnɔ."], "Page 9": ["9. Garidiɲɛn bɛ mɔgɔw bila ka don so kɔnɔ."], "Page 10": ["10. Waye bɛ sogo tigɛ mɔgɔw ye walasa u ka dun."], "Page 11": ["11. Dɔgɔtɔrɔw bɛ dɛmɛ don ni mɔgɔw banana."], "Page 12": ["12. Sɛbɛnnikɛlaw bɛ gafew sɛbɛn."], "Page 13": ["13. Sudɛri bɛ daa nɛgɛmaw dilan."], "Page 14": ["14. Barakɛden bɛ so saniya."], "Page 15": ["15. Ɲɔgɔlɔnbɔlaw bɛ emisɔnw kɛ telewisɔn na."], "Page 16": ["16. Lakɔli karamɔgɔ bɛ denmisɛnw kalan lakɔli la."], "Page 17": ["17. Feerekɛla bɛ ji pakew feere mɔgɔw ma."], "Page 18": ["18. Furafeerela bɛ fura feere mɔgɔw ma ni u banana."], "Page 19": ["19. Mɔnikɛla bɛ jɛgɛ minɛ ji la."], "Page 20": ["20. Buurugosila bɛ buru dilan."], "Page 21": ["21. Tobilikɛla bɛ sanusi dilan ka feere sirada la."], "Page 22": ["22. Baganmarala bɛ sagaw ladon."], "Page 23": ["23. Polisiw bɛ mɔgɔw lakana dugu kɔnɔ."], "Page 24": ["24. Ɲamacɛla bɛ ɲaman ta ni fali wotoro ye."], "Page 25": ["25. Forobabaarakɛla, bɛ baara kɛ birow kɔnɔ kilimatizɛri kɔrɔ."], "Page 26": ["26. Ɛnzeɲɛri bɛ mansinw dilan mɔgɔw bɛ baara kɛ ni minnu ye."], "Page 27": ["27. Jeli bɛ dɔnkili da ani ka maanaw fɔ kɔɲɔw la."], "Page 28": ["28. Sɛnɛkɛla bɛ suman sɛnɛ foro la."], "Page 29": ["29. Ɛnfɔrimatisiyɛn bɛ apilikasɔnw dilan telefɔniw kama."], "Page 30": ["30. Mekanisiyɛn bɛ mobili tiɲɛnen dilan."]}}, {"title": "B-Baganw", "content": {"Page 1": ["Sɛmuso bɛ fan da."], "Page 2": ["Nɔnɔ bɛ bɔ misi la."], "Page 3": ["Fali bɛ wotoro sama."], "Page 4": ["An bɛ so boli."], "Page 5": ["Wulu bɛ so kɔlɔsi."], "Page 6": ["Jakuma bɛ ɲinɛw minɛ."], "Page 7": ["Boli-boli ni tulonkɛ ka di bakɔrɔnin ye, i n'a fɔ anw!"]}}, {"title": "B-Bama Miirina", "content": {"Page 1": ["Ne ye bama ye.", "Kungɔba de bɛ ne la."], "Page 2": ["Ne bɛ fɛ ka jɛgɛ de dun.", "Jɛgɛ ka di fo ka a faga!", "Ɲam ɲam!"], "Page 3": ["Tuma dɔw la, saga nege bɛ ne minɛ.", "Sagasogo ka di ne ye fo ka a saga.", "A dunni ka di kosɛbɛ.", "Ɲam ɲam!"], "Page 4": ["Ntoriw?", "Olu ye nimɔrɔ 1 de ye!", "N bɛ fɛ ka ntori dɔ dun sisan sisan.", "Ntori dunni ka di kosɛbɛ.", "Ɲam ɲam!"], "Page 5": ["E Ala!", "N ɓɛ fɛ ka korokara dɔ dun yɛrɛ yɛrɛ de.", "Korokaraw ye dumuni duman ye.", "U ka di ka tɛmɛ dɔw bɛɛ kan.", "Ɲam ɲam!"], "Page 6": ["Wulu fana dunni ka di.", "N tɛ se ka wulu dun bi.", "Yala wulu dunni man di wa?", "Ɲam ɲam!"], "Page 7": ["Sisan, ne bɛ fɛ ka jumɛn wɛrɛ dun?"], "Page 8": ["E!"]}}, {"title": "B-Sɔminiminɛnw", "content": {"Page 1": ["Ne bɛ yeli kɛ ni n ɲɛw ye."], "Page 2": ["Ne bɛ mɛnni kɛ ni n tulo ye."], "Page 3": ["Ne bɛ kasa sama ni n nun ye."], "Page 4": ["Ne bɛ nɛnɛli kɛ ni n nɛn ye"], "Page 5": ["Ne golo bɛ a to ni mɔgɔ magara ne la ne bɛ a dɔn."], "Page 6": ["Yeli, mɛnli, sunsunli, nɛnɛli, ani magali, bɛ ne la sɔmi."]}}, {"title": "C-Jate", "content": {"Page 1": ["Birintuban kelen bɛ ka tilefɛ gafa don."], "Page 2": ["Suruku fila bɛrɛbɛnnen don bumuso dɔ kan."], "Page 3": ["Bama saba jɔlen bɛ tulonkɛ so dɔ kan."], "Page 4": ["Warabilen naani bɛ ka tulonkɛ ka u dogo-dogo ɲɔgɔn na. "], "Page 5": ["Fali duuru bɛ ka pan sanfɛ ni funubaraniw ye. "], "Page 6": ["Soso wɔɔrɔ bɛ ka dɔnkili da kumabara la. "], "Page 7": ["Nɔnsi wolonfila bɛ ka dɔn kɛ ɲɔgɔn kɔ."], "Page 8": ["Wulu seegin bɛ ka jigin ka bɔ kulu la. "], "Page 9": ["Sɛ kɔnɔntɔn bɛ ka pan sanfɛ."], "Page 10": ["Saga tan bɛ ka nɛgɛso boli. "], "Page 11": ["Diden tan ni kelen bɛ ka tulonkɛ ni nsɛrɛ ye. "], "Page 12": ["Waraba tan ni fila bɛ ka para lapan sanfɛ. "]}}, {"title": "C-Kurun", "content": {"Page 1": ["Fɔlɔfɔlɔ la, cɛkɔrɔba hakilima dɔ tun bɛ yen min tɔgɔ tun ye Nfa."], "Page 2": ["Kalan tun ka di kamalennin ko sɛgɛsɛgɛla Bako ye, a ye Nfa ye, a tugura a kɔ."], "Page 3": ["U ye mɔnikɛla dɔ ye, min tun ye mɔgɔ ɲuman ye, wa a tun ka ɲi bɛɛ ma."], "Page 4": ["A tun bɛ ka kurun sama ka ta jidawolo la."], "Page 5": ["Nfa sina k'a wo dɔ bɔ kurun in la, ka a sɔrɔ a ma mɔnikɛla in lasɔmi !"], "Page 6": ["Bako kabakoyara, a ye Nfa ɲininka ko: \"Munna i ye a ka kurun tiɲɛ?"], "Page 7": ["A mago bɛ a la walasa ka jɛgɛ minɛ ka a ka denbaya balo!\""], "Page 8": ["Nfa ya jaabi ko: \"Ne ye a kɛ, kun dɔ de la. I bɛna a faamu kɔfɛ.\""], "Page 9": ["Kɔfɛ, u ye a sɔrɔ ko masakɛ jugu dɔ tun bɛ na kurun ɲumanw bɛɛ minɛ."], "Page 10": ["Kurun in tiɲɛli Nfa fɛ, o ye a kisi ka bɔ minɛli ma."], "Page 11": ["Mɔnikɛla in bɛna se ka wo in datugu wa a ka kurun bɛ to a bolo,  ka sɔrɔ mɔgɔ tɔw ka kurun bɛ ka minɛ u la masakɛ fɛ."], "Page 12": ["Maana in bɛ an kalan ko tuma dɔw la, ko dɔw bɛ kɛ, an tɛ minnu faamu a kɛ waati, nka I bɛ a sɔrɔ kun ɲuman dɔ bɛ a jukɔrɔ."]}}, {"title": "C-Ne ni Mama ka Gafe Kalan", "content": {"Page 1": ["Mama ni ne bɛ gafe kalan ɲɔgɔn fɛ."], "Page 2": ["Ne bɛ gafe dɔ sugandi min bɛ sɛ kan. "], "Page 3": ["Mama bɛ gafe in dayɛlɛ ka a kalan."], "Page 4": ["Ne bɛ jaw lajɛ tuma min na Mama bɛ ka a kalan."], "Page 5": ["Maana in bɛ sɛ dɔ kan min ye lunɛti tɔmɔ."], "Page 7": ["Sɛ bɛ luneti don ka gafe kalan. "], "Page 8": ["Sɛ in bɛ a kɛ i n'a fɔ a bɛ se ka gafe kalan ni lunɛti ye."], "Page 9": ["Maana in ye yɛlɛko yɛrɛ de ye. ", "Ne ni Mama yɛlɛla ɲɔgɔn fɛ sɛ in na."], "Page 10": ["A ka di ne ye ka gafe kalan ni Mama ye."]}}, {"title": "C-Ne ni Papa ka Gafe kalan", "content": {"Page 1": ["Papa ni ne bɛ gafe kalan ɲɔgɔn fɛ."], "Page 2": ["Ne ye gafe dɔ sugandi min bɛ jakuma kan. "], "Page 3": ["Papa bɛ gafe in dayɛlɛ ka a kalan."], "Page 4": ["Ne bɛ jaw lajɛ tuma min na Papa bɛ ka gafe kalan."], "Page 5": ["Gafe in bɛ kuma jakuma belebele dɔ kan."], "Page 7": ["Jakuma in bɛ siran ɲinɛw ɲɛ."], "Page 8": ["Ɲinɛ dɔ bɛ jakuma in gɛn."], "Page 9": ["Maana in ye yɛlɛko yɛrɛ de ye. ", "Ne ni Papa yɛlɛla jakuma in la ɲɔgɔn fɛ. "], "Page 10": ["Papa fɛ gafe kalan ka di ne ye kosɛbɛ."]}}, {"title": "C-Nsbanji", "content": {"Page 1": ["Mama ni Zeyinabu bɛ dukɛnɛ la.", "U bɛ a fɛ ka nsabanji dilan. "], "Page 2": ["Mama bɛ nsaban ci.", "Zeyinabu bɛ nsabandenw bɔ nsabanfara kɔnɔ.", "U bɛ nsabandenw bila minɛn dɔ kɔnɔ."], "Page 3": ["Mama ni Zeyinabu bɛ nsabandenw bisi.  ", "U bɛ ji ni sukaro kɛ a la.", "U bɛ sɔrɔ ka a bɛɛ ɲagami ɲɔgɔn fɛ."], "Page 4": ["Mama ni Zeyinabu bɛ nsabanji yɛlɛmɛ buteliw kɔnɔ.", "U bɛ sɔrɔ ka buteliw bila firigo kɔnɔ."], "Page 5": ["Nsabanji labɛnna!", "Zeyinabu ni Mama nisɔndiyara.", "Nsabanji ka ɲi denbaya ma."]}}, {"title": "C-Ni a tun bɛ se...", "content": {"Page 1": ["Ni Sɛ tun bɛ se ka dɔnkili da, bagan bɛɛ tun bɛ u tulo datugu."], "Page 2": ["Ni Wulu tun bɛ se kalali la, a tun bɛ forokiya dilan a teriw bɛɛ ye."], "Page 3": ["Ni Jakuma tun bɛ se ɲɛgɛnni la, a tun bɛ ɲinɛw ɲɛgɛn."], "Page 4": ["Ni Misi tun bɛ se ka a pan kalo kunna, a tun bɛ kɛ sankolola misi ye."], "Page 5": ["Ni Saga tun bɛ se ka pan, a tun bɛ fogon kabanɔgɔla i n'a fɔ kɔnɔ."], "Page 6": ["Ni So tun bɛ se ka gafe kalan, sufɛ gafe kalan tun bɛ diya a ye."], "Page 7": ["Ni Kɔnɔ tun bɛ se gato dilanna, a tun bɛna sanyɛlɛma fɛtiw walima aniwerisɛri labɛn kɔnɔ tɔw ye. "], "Page 8": ["Ni Toto tun bɛ se ka orobow dilan, a tun bɛna sɔrɔdasi orobow dilan walasa ka jakuma gɛn."], "Page 9": ["Ni Ɲinɛ tun bɛ se ka mobili boli, a tun bɛ kɛ fɛnɲɛnamaw ka takisi bolila ye "], "Page 10": ["Ni Birituban dɔ tun bɛ se ka piyano fɔ, a tun bɛ fara Sɛ kan dɔnkilida la."], "Page 11": ["Ni Basa tun bɛ se ka te wuli, a tun bɛ te min a ka gɛrɛn na."], "Page 12": ["Ni Kulokuloba tun bɛ se ka pankurun boli, a ka panni baliya tun tɛna a tɔɔrɔ."]}}, {"title": "C-Tulonkɛw", "content": {"Page 1": ["Tulonkɛ 1", "An bɛ pinɛ koli ni bere.  "], "Page 2": ["Tulonkɛ 2", "An bɛ an sen kɛ ka bidɔn tan ka a fili sira kan."], "Page 3": ["Tulonkɛ 3", "A bɛ kabakurun pɛtɛlenw fili ka u lapan pan ji kan. "], "Page 4": ["Tulonkɛ 4", "An bɛ wari misɛnnin fili ka a lajɛ min bɛ se kogo ma. "], "Page 5": ["Tulonkɛ 5", "An bɛ juru pan kɛ. "], "Page 6": ["Tulonkɛ 6", "A bɛ ɛlɛsijuwe kɛ. "], "Page 7": ["Tulonkɛ 7", "A bɛ tulonkɛ kɛlɛw kɛ ni kerew ye, ka a kɛ i n'a fɔ berew ye marifa ye. "], "Page 8": ["Tulonkɛ 8", "An bɛ cɛncɛn sen ka so fitininw jɔ."], "Page 9": ["Tulonkɛ 9", "An bɛ bijuwe kɛ."], "Page 10": ["Tulonkɛ 10", "An dɔlakelen bɛ a ɲɛ tugu, ka sɔrɔ ka tɔw ɲini."], "Page 11": ["Tulonkɛ 11", "An bɛ a ɲini ka dimɔgɔw faga. "], "Page 12": ["Tulonkɛ 12", "An bɛ para lawuli sanfɛ. "], "Page 13": ["Tulonkɛ 13", "Baganmaralaw bɛ ɲɔgɔn tɛgɛ minɛ ka bagan lakana koori kɔnɔ nka u bɛ u kɔlɔsi suruku la, ni bagan bora koori kɔnɔ dɔrɔn, a bɛ a minɛ. "], "Page 14": ["Tulonkɛ 14", "An bɛ an yaala yaala sɛsiw kɛrɛfɛ, ni dɔnkili jɔra dɔrɔn an bɛ an sigi, nka kelen bɛ sɛsiw jɛ.  "], "Page 15": ["Tulonkɛ 15", "An ɲɛw tugulen bɛ a ɲini ka kukala dɔ nɔrɔ fali ja la."], "Page 16": ["Tulonkɛ 16", "An dɔlakelen ɲɛw tugulen, bɛ bere ta ka a ɲini ka tulonkɛfɛn dɔ gosi min falen bɛ bɔnbɔnw la, walasa ka bɔnbɔnw labin. "], "Page 17": ["Tulonkɛ 17", "Kabakurun Papiye Sizo.", "Kabakurun bɛ sizo kari.", "Sizo bɛ payiye tigɛ.", "Papiye bɛ kabakurun datugu."], "Page 18": ["Tulonkɛ 18", "An bɛ dungare kɛ ka yeelen bila ka ta nɔgɔn na, ka a kɛ i n’a fɔ an bɛ ka marifa ci ɲɔgɔn na."], "Page 19": ["Tulonkɛ 19", "An bɛ an pan an sen kelen kan kare fitinin dɔw kɔnɔ jatedenw sɛbɛnnen bɛ minnu kan.", "An bɛ an pan ka kabakuru dɔ ta, ka sɔrɔ ka sigin ni a ye ka sɔrɔ an ma bin!"], "Page 20": ["Tulonkɛ 20", "An bɛ a ɲini ka bɔrɛ ta ni an sen ye. "], "Page 21": ["Tulonkɛ 21", "An dɔlakelen bɛ a biri, tɔw bɛ u pan a kunna."], "Page 22": ["Tulonkɛ 22", "An bɛ bɛlɛ fili sanfɛ ni an tɛgɛ kɔnɔna ye ka sɔrɔ ka a minɛ ni an tɛgɛ kɔ ye. "], "Page 23": ["Tulonkɛ 23", "An bɛ ekipu fila jɔ nɔgon ɲɛma, u bɛ sɔrɔ ka balonnin fili nɔgon ma, ni balonnin binna denmisɛn min kan, o bɛ bɔ nka ni a ye balonnin minɛ min ye a fili o bɛ bɔ."], "Page 24": ["Tulonkɛ 24", "An bɛ an tɛgɛw da ɲɔgɔn kan na ka an jɔ aran na, ka sɔrɔ ka a jate."], "Page 25": ["Tulonkɛ 25", "An bɛ an pan ka bɔ kabakurun dɔ kan ka taa dɔwɛrɛ kan. Nka an bɛ an kɔlɔsi an kana bin, sabula bamaw bɛ ji la!"], "Page 26": ["Tulonkɛ 26", "An dɔlakelen bɛ boli tɔw kɔ, ni a magara min na, o bɛ gɛnni kɛ. "], "Page 27": ["Tulonkɛ 27", "An dɔlakelen bɛ boli tɔw kɔ, ni a magara min na, o bɛ ja, o tɛ lamaga bilen.", "A bɛ a ɲini ka bɛɛ laja!"], "Page 28": ["Tulonkɛ 28", "An dɔlakelen bɛ masike bilenman don ka tɔw gɛn.", "A mana maga denmisɛnnin o denmisɛnnin la, o fana bɛ masike bilenman don.", "Jɔn bɛ se ka boli ka masike bilenman tigi dan?"], "Page 29": ["Tulonkɛ 29", "An bɛ wali bɔ, ka bɛlɛ fitininw ta ka u bila dingɛ fitinin dɔ kɔnɔ duguma."], "Page 30": ["Tulonkɛ 30", "An kelen-kelenna bɛɛ bɛ a ɲini ka bikisɛ bon ka taa jɔ fitinin dɔ kɔnɔ, ka tɛmɛ tulonkɛla dɔw la."], "Page 31": ["Tulonkɛ 31", "An bɛ koori dɔ lamini, ka dɔn kɛ a kɔnɔ. An bɛɛ bɛ don kelen-kelen."], "Page 32": ["Tulonkɛ 32", "An bɛ pinɛ belebelew digi ka jigin ka bɔ kulu sanfɛ, ka an sigi ka u jigintɔ lajɛ."], "Page 33": ["Tulonkɛ 33", "An bɛ kabakurun kɛ ka bidɔnw bon, ka u labin ka bɔ kogo kan. "], "Page 34": ["Tulonkɛ 34", "An bɛ taa basa faga la. "]}}, {"title": "D-Fali Nalonma Ni Ba Kegunma", "content": {"Page 1": ["Dugu fitinin dɔ la, fali dɔ tun bɛ yen.", "Don dɔ, fali in ye waraba golo dɔ tɔmɔ.", "Donsokɛ dɔ de taara ka a to yen.", "A jiginna fali kɔnɔ ka waraba golo in don ka a ɲɛmadogo bintu la."], "Page 2": ["Ka sɔrɔ ka a pan ka bɔ ka bagan tɔw bɛɛ lasiran. ", "Tuma min na baganw ye a ye, u ye a miiri ko waraba de don, u bɛɛ boli la."], "Page 3": ["Fali nisɔndiyara.", "A nisɔndiyara sabula a tun bɛ se ka bagan tɔw bɛɛ laboli a yɛrɛ ɲɛ, i n'a a fɔ waraba.", "Nka fali nisɔndiyara kojugu fo a ye fali kulekanba bɔ."], "Page 4": ["Tuma min na ba dɔ ye o mankan in mɛn, a ye boli dabila.", "Ba in tun bɛ o mankan in dɔn.", "Ba yɛlɛla ka taa fali in kɛrɛfɛ, ka a fɔ ko:", "“I tun bɛ se ka ne fana lasiran ni i tun ma mankan bɔ.", "Nka i ka fali mankan ye a jira ne la ko i tɛ waraba ye.”"], "Page 5": ["U bɛ a fɔ an ye ko: “Jirikuru mɛɛn o mɛɛn ji la a tɛ kɛ bama ye.”"]}}, {"title": "D-Kɛwale Ɲumanw", "content": {"Page 1": ["Ibrahima ye cɛkɔrɔba dɔ ye.", "Bɔrɔ girinman dɔ tun bɛ cɛkɔrɔba in bolo.", "Ibrahima ye a dɛmɛ."], "Page 2": ["Cɛkɔrɔba in ko \"I ni ce.\"", "A ye wari dɔ di Ibrahima ma."], "Page 3": ["Ibrahima ye kɔnɔ fila san minnu bɛ wele ko birintuban.", "A ye u bila ka taa.", "Birintubanw ko \"I ni ce!\"", "U ye sanu dɔ yɔrɔ fɔ a ye jiri kɛrɛfɛ."], "Page 4": ["Ibrahima ye sanu in ye."], "Page 5": ["A ye sanu in kɛ ka so jɔ yatiimɛw ye.", "A ye fini ɲumanw san denmisɛnw ye, wa ka u don lakɔli la.", "U bɛɛ balola nisɔndiya la."]}}, {"title": "D-Namasatigi", "content": {"Page 1": ["Ne tɔgɔ ye Mami, ne ye san wolonwula ye ka bɔ Bamakɔ, Mali la.", "Ne ka don o don baara ye ka n ba dɛmɛ ka namasa feere siradala.", "An bɛ a kɛ cogo min na, o filɛ nin ye."], "Page 2": ["Kuma caman ni mɔbili jɔra an kɛrɛfɛ, ni u bɛ a fɛ ka namasa san, u bɛ finɛtiri jigin.", "Ka u kan to ko: \"Namasatigi!", "Namasa ye joli-joli ye?\""], "Page 3": ["Ni sannikɛla dɔ ye an ɲininka namasa kilo kelen sɔngɔ la.", "Ne ba bɛ u jaabi ko: \"Kɛmɛ ni mugan ni duuru.\".", "A ka ca a la, sannikɛlaw bɛ sɔn o sɔngɔ ma"], "Page 4": ["Ni sannikɛla ye a fɔ a bɛ kilo hakɛya min fɛ, ne ba bɛ sɔrɔ ka namasa suma balansi la.", "A bɛ a bɛrɛbɛn sannikɛla ka kilo hakɛ ma.", "Ni kilo dafara a bɛ a bila mana kɔnɔ."], "Page 5": ["Ne de bɛ mana ta ka taa di sannikɛla ma a ka mɔbili kɔnɔ.", "Ne bɛ namasa di a ma, a bɛ wari min di ne ma, ne bɛ o minɛ ka taa a di n ba ma."], "Page 6": ["An bɛ wari min sɔrɔ namasa feere la, o bɛ kɛ ka balo san an ka denbaya ye.", "Nin baara in bɛ an dɛmɛ ka an magow ɲɛ, wa an ka don o don ɲɛnama fanba dɔ don, Bamakɔ kɔnɔ, Mali la."]}}, {"title": "D-Kogo", "content": {"Page 1": ["Cɛkɔrɔba hakiliman Nfa ni kamalennin ko sɛgɛsɛgɛla Bako, taara taama la ɲɔgɔn fɛ."], "Page 2": ["Fɛn kuraw degeli tun ka di Bako."], "Page 3": ["U taamatɔ, u ye kogo karilen dɔ ye dugu dɔ kɛrɛfɛ, min mɔgɔw ka jugu."], "Page 4": ["Nfa ye kogo in labɛnni daminɛ."], "Page 5": ["Bako hakili ɲagamina.", "Munna ka kogo labɛn dugu kɛrɛfɛ, min mɔgɔw ka jugu? "], "Page 6": ["Kɔfɛ, Bako ye a ɲininka ko \"Munna i ye kogo in labɛn, Nfa?\"", "Nfa ye a jaabi ko: \"Nafolo dogolen dɔ bɛ a jukɔrɔ yatiimɛ fila ye.", "Ni ne tun ma kogo in labɛn, dugudenw tun bɛna o nafolo in ye."], "Page 7": ["Wa u tun tɛna a di yatiimɛ ninnu ma.", "Sisan ni yatiimɛ ninnu kɔrɔbayara, u bɛna nafolo in sɔrɔ.\""], "Page 8": ["Bako ye a kunkolo firifiri, a ye a don ko tuma dɔw la, an bɛ fɛn dɔw kɛ walasa ka mɔgɔ wɛrɛw dɛmɛ, hali ni a kun dɔnni man nɔgɔn a daminɛ la."]}}, {"title": "D-Sonsan Tulogɛlɛn", "content": {"Page 1": ["Mustafa ni Kadija ye sonsan fitininw ye."], "Page 2": ["Mama bɛ fini don u la."], "Page 3": ["Mustafa bɛ fini bulalama don, Kadija bɛ fini don fileruw ɲɛgɛn bɛ min kan."], "Page 4": ["U ko Mama ma ko kɔngɔ bɛ u la."], "Page 5": ["Mama ko u ka a to ni a seginna ka bɔ sugu la."], "Page 6": ["Mama ye a fɔ u ye ko u kana ta Laji ka nakɔ la."], "Page 7": ["Tuma min na Mama taara, Mustafa tun bɛ fɛ ka taa Laji ka nakɔ la."], "Page 8": ["Kadija ko a kana ta, nka Mustafa kɔni taara."], "Page 9": ["A ye karɔti dun, ka dun ka sɔrɔ ka a da ka sunɔgɔ."], "Page 10": ["Laji nana a sɔrɔ sunɔgɔ la, a ye a minɛ ka a bila sansara kɔnɔ."], "Page 11": ["Mustafa kasira."], "Page 12": ["Kadija ye a kasikan mɛn tuma min na, a boli ka taa a dɛmɛ.", "A ye sansara dayɛlɛ, Mustafa boli la ka bɔ."], "Page 13": ["U fila boli la ka tɛmɛ kogo dɔ wo fɛ.", "Laji ye u gɛn nka a ma u sɔrɔ.", "Mustafa ka duloki butɔnw binna, Kadija ka fini farala."], "Page 14": ["Mama nana so ni dumuni ye, a ye a denw ka fini nɔgɔlen ye wa butɔn tun tɛ Mustafa ka fini la ani wo tun bɛ Kadija ka fini la.", "A ye a dɔn ko u tun taara Laji ka nakɔ la.", "A dimina u kɔrɔ.", "A ma sɔn u ka dumuni kɛ."]}}, {"title": "D-Yɛlɛ ka di Npogotiginin min y", "content": {"Page 1": ["Saratu bɛ a fɛ ka kɛ lakɔli karamɔgɔ ye ni a kɔrɔbayara.", "A bɛ taa lakɔliso la ani denmisɛnnin tɔw.", "Dɔw bɛ yeli kɛ, dɔw tɛ se ka yeli kɛ.", "Saratu tɛ yeli kɛ, nka a bɛ kalan kɛ ka ɲɛ."], "Page 2": ["Tuma dɔw la, a bɛ taama ni bere jɛman dɔ ye walasa ka a yɛrɛ dɛmɛ ka sira ye."], "Page 3": ["Saratu bɛ gafew kalan minnu siginidenw ye wow ye, a bɛ olu kalan ni a bolonkɔninw ye."], "Page 4": ["A bɛ baara kɛ ni ɔridinatɛri ye min bɛ kuma a fɛ."], "Page 5": ["A kɔrɔmuso bɛ a dɛmɛ tuma dɔw la.", "Nka Saratu bɛ se ka fɛn caman kɛ a yɛrɛ ye.", "A ka di Saratu ye ka yɛlɛ ani ka tulon kɛ ni a teriw ye.", "Saratu nisɔndiyalen don."]}}]